lang = dict()

lang['RU_COMMAND_START'] = "«ChatGPT» - функция может генерировать текст в формате диалога, он запоминает и понимает контекст, смысл слов и выражений, а также может генерировать изображения. Умеет общаться и быть другом, ассистентом, кем угодно.\n\nПримеры диалога:\n- Напиши стихотворение про «айтишников» в стиле Маяковского\n- Придумай страшный рассказ про мир, в котором нет Интернета\n- Проведи мозговой штурм нескольких идей, сочетающих книги и яблоки\n- Напиши 5 ключевых идей фильма «Матрица»\n- Объясни, как пятилетнему ребенку, теорию квантовой механики\n- Почему Герасим утопил Муму. Придумай 3 несуществующие версии\n\nДля генерации текста «ChatGPT», отправьте мне Ваш запрос: Например:\n\n - «{bot_name}, создай список меню для ресторана!»"













